Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/helse.html.tmx
Source language: nob
Languages: sme

source: Helse / Helse og sosial / Forsiden - Sametinget
sme: Dearvvašvuohta / Dearvvašvuohta ja sosiála / Sámediggi - Sametinget

source: Søk tilskudd
sme: Dearvvašvuohta

source: Sametinget jobber for en likeverdig helsetjeneste til det samiske folk som tar utgangspunkt i samisk språk og kultur.
sme: Sámediggi bargá dan badjelii ahte oažžut dásseárvosaš dearvvašvuođabálvalusa sámiide mas sámegiella ja kultuvra lea vuođus.

source: Ansvarlig politiker Rådsmedlem
sme: Ovddasvástideaddji politihkkár

source: Aktuelt
sme: Áigeguovdil

source: Etiske retningslinjer for helseforskning på samer
sme: Etihkalaš njuolggadusat sápmelaččaid dearvvašvuođa dutkamii

source: I forbindelse med Sametingets arbeid medutvikling av etiske retningslinjer f...
sme: Sámedikki etihkalaš njuolggadusaid ráhkadeami oktavuođas sápmelaččaid dearvv...

source: Les mer
sme: Loga eambbo

source: Nye oppgaver til kommunene uten samisk perspektiv
sme: Ođđa bargamušat daidda gielddaide main ii leat sámi perspektiiva

source: -Jeg er glad for at kommunene styrkes med flere oppgaver, men dette må samti...
sme: -Lean ilus go gielddat nannejuvvojit eanet bargamušaiguin, muhto dat ferte s...

source: Vis alle saker
sme: Čájet buot áššiid

source: I Norge er det kommunene som har ansvaret for primærhelsetjenesten (eks. fastlegeordningen, legevakt, sykehjemstjenester, hjemmesykepleie).
sme: Vuođđodearvvašvuođabálvalus (omd. fástadoavttirortnega, bahkadasdoaktárortnega, buhcciidruovttubálvalusaid, ruovttubuohccedivššu) gullá suohkaniid ovddasvástádussii.

source: Staten har ansvaret for spesialisthelsetjenesten (sykehus, nødmeldetjenesten, ambulansetjeneste, institusjoner i psykiatri).
sme: Stáhta ovddasvástida spesialistadearvvašvuođabálvalusa masa gullet (buohcceviesut, heahtedieđihanbálvalus, ambulánsabálvalus, psykiatriija ásahusat).

source: Fylkeskommunene har ansvaret for tannhelsetjenesten.
sme: Fylkkasuohkanat ges ovddasvástidit bátnedikšunbálvalusa.

source: Fylkeskommunene skal også være pådrivere for folkehelsearbeidet i fylkene og de skal hjelpe kommunene i deres folkehelsearbeid.
sme: Fylkkasuohkanat galget leat álbmotdearvvašvuođabarggu láidesteaddjin fylkkain ja sii galget veahkehit suohkaniid álbmotdearvvašvuođabargguin.

source: Nasjonale myndigheter har ansvaret for å tilby forsvarlige helsetjenester også til det samiske folk.
sme: Nationála eiseválddiin lea ovddasvástádus fállat dohkálaš dearvvašvuođabálvalusaid maiddái sápmelaččaide.

source: Sametinget jobber for:
sme: Sámediggi áigu:

source: En likeverdig helsetjeneste til det samiske folk som tar utgangspunkt i samisk språk og kultur.
sme: Dásseárvosaš dearvvašvuođabálvalus sámiide mas sámegiella ja sámi kultuvra lea vuođđun.

source: Økt kompetanse og kunnskap i og om samisk språk og kultur på alle nivå i helsetjenesten.
sme: Lasihit sámegielat ja kultuvrralaš gelbbolašvuođa ja máhtolašvuođa seammás go maiddái buoridit gelbbolašvuođa ja máhtolašvuođa sámegiela ja sámi kultuvrra birra buot dásiin dearvvašvuođabálvalusas.

source: Ansvaret for dette ligger på et overordnet nivå.
sme: Dát ovddasvástádus gullá bajit dássái fuolahit.
